//
//  zh-Hant.lproj
//
//  Created by Jim Tsai on 05/01/20.
//  Copyright (c) 2020 tnantoka. All rights reserved.
//
/* No comment provided by engineer. */
"EDHFinder.Action" = "操作";

/* No comment provided by engineer. */
"EDHFinder.Already exists." = "已存在";

/* No comment provided by engineer. */
"EDHFinder.Are you sure?" = "確定嗎？";

/* No comment provided by engineer. */
"EDHFinder.Cancel" = "取消";

/* No comment provided by engineer. */
"EDHFinder.Copy of %@" = "%@ 的拷貝";

/* No comment provided by engineer. */
"EDHFinder.Delete" = "刪除";

/* No comment provided by engineer. */
"EDHFinder.Delete %@" = "刪除 %@";

/* No comment provided by engineer. */
"EDHFinder.Directory" = "資料夾";

/* No comment provided by engineer. */
"EDHFinder.Download" = "下載";

/* No comment provided by engineer. */
"EDHFinder.Duplicate" = "複製";

/* No comment provided by engineer. */
"EDHFinder.Compress" = "壓縮";

/* No comment provided by engineer. */
"EDHFinder.Uncompress" = "解壓縮";

/* No comment provided by engineer. */
"EDHFinder.File" = "檔案";

/* No comment provided by engineer. */
"EDHFinder.More" = "更多";

/* No comment provided by engineer. */
"EDHFinder.Move" = "移動";

/* No comment provided by engineer. */
"EDHFinder.Name" = "名字";

/* No comment provided by engineer. */
"EDHFinder.New" = "新增";

/* No comment provided by engineer. */
"EDHFinder.New directory" = "新增資料夾";

/* No comment provided by engineer. */
"EDHFinder.New file" = "新增檔案";

/* No comment provided by engineer. */
"EDHFinder.OK" = "OK";

/* No comment provided by engineer. */
"EDHFinder.Rename" = "重新命名";

/* No comment provided by engineer. */
"EDHFinder.URL" = "URL";

/* No comment provided by engineer. */
"EDHFinder.Item" = "項";

/* No comment provided by engineer. */
"EDHFinder.Share" = "分享";
